{"id":46,"date":"2023-01-08T07:25:02","date_gmt":"2023-01-08T07:25:02","guid":{"rendered":"https:\/\/grootveld.matthiasstreulens.be\/?page_id=46"},"modified":"2023-01-08T07:25:02","modified_gmt":"2023-01-08T07:25:02","slug":"nieuwe-puppy","status":"publish","type":"page","link":"https:\/\/grootveld.matthiasstreulens.be\/nieuwe-puppy","title":{"rendered":"Nieuwe puppy"},"content":{"rendered":"<p>Dr H.P. Grootveld<br \/>\nGrensstraat 193<br \/>\n9032 Wondelgem<br \/>\n09 \/ 227.90.13<br \/>\n<a href=\"mailto:dierenarts@grootveld.be\">dierenarts@grootveld.be<\/a><\/p>\n<p>Deze tekst wordt meegegeven aan mensen die voor de eerste keer met een puppy langskomen.<\/p>\n<p>Bijkomende uitleg volgt meestal op de puppyavond, waarop de mensen met hun pup worden uitgenodigd.<\/p>\n<p>GEFELICITEERD met de aanschaf van uw nieuwe huisgenoot.<br \/>\nOm van uw PUP te kunnen genieten als aangenaam gezinslid, volgen hierna enkele tips:<\/p>\n<p><strong>vaccinatie<\/strong><br \/>\nOm een goede bescherming te geven aan uw pup, wordt zij\/hij 3 x gevaccineerd,<br \/>\nwaarbij het laatste vaccin rond of na de leeftijd van 16 weken wordt toegediend.<br \/>\nDaarna is jaarlijks hervaccineren noodzakelijk. De volgende ziektes zijn van belang:<br \/>\nHondeziekte, besmettelijke Leverziekte, Ratteziekte &amp; Katteziekte van de hond.<br \/>\nDeze ziektes kunnen samen in de vorm van een ‘cocktail’ worden toegediend.<br \/>\nBijkomende vaccins, indien nodig, zijn Kennelhoest en Hondsdolheid.<br \/>\nDeze laatste is verplicht als U de hond meeneemt naar de Ardennen en\/of buitenland, dit minimaal 30 dagen voor vertrek.<\/p>\n<p><strong>ontworming<\/strong><br \/>\nBelangrijkste oorzaak van diarrhee bij pups zijn de spoelwormen. Deze zien eruit als spaghettislierten.<br \/>\nDe pup kan worden ontwormd met behulp van pyrantel (o.a. Dogminth). Als de hond wormen afgaat,<br \/>\nmoet er maandelijks ontwormd worden; gaat de hond géén wormen (meer) af, is 1 x per 3 maanden voldoende<br \/>\n(tot de leeftijd van 1 jaar).<br \/>\nDe andere worm, die van belang is bij de hond, is de lintworm.<br \/>\nU ziet meestal lintwormschakeltjes bewegen aan de poep van de hond ter grootte van een rijstkorrel.<br \/>\nDe belangrijkste besmetter van de lintworm is de vlo, dus een vlooienbehandeling<br \/>\nis ook altijd aangewezen bij het zien van lintwormschakels. De lintwormen worden best behandeld met praziquantel<br \/>\n(o.a. Droncit\/Drontal\/Veprafen\/Caniquantel) of niclosamide (o.a. in Stromiten).<br \/>\nIndien er géén wormen zichtbaar zijn kan preventief ook het produkt Veprafen gegeven worden,<br \/>\nvooral vanwege zijn handige vorm (1 tabletje per 10 kg).<br \/>\nAlle vermelde produkten moeten maar in één keer toegediend worden !!!<\/p>\n<p><strong>voeding<\/strong><br \/>\nHet gezondste eten voor uw hond is een commerciële hondevoeding, d.w.z. hondebrokken of slappe (blik-)voeding.<br \/>\nWegens al zijn voordelen raad ik U aan uw pup hondebrokken te geven.<br \/>\nSchotel uw hond 2 tot 4 x per dag eten voor, altijd nadat U zelf gegeten heeft en dit voor maximaal 20 minuten.<br \/>\nEet uw hond één van zijn porties niet op, schotel hem bij de volgende gelegenheid zeker géén dubbele portie voor;<br \/>\nhoudt U netjes aan vaste hoeveelheden, aangegeven door de fabrikant.<\/p>\n<p><strong>opvoeding<\/strong><br \/>\nTussen de leeftijd van 4 en 8 weken is de inprentings-fase; de pup ontvangt allerlei belangrijke prikkels uit zijn omgeving<br \/>\n(andere mensen, auto, lawaai, andere dieren). Als uw pup in deze fase een bepaalde prikkel niet krijgt,<br \/>\nzal hij automatisch schrik hebben op latere leeftijd. Deze fase loopt door in de socialiserings-fase tot de leeftijd van 12 weken.<br \/>\nDe pup leert veel, vooral of-ie ergens al dan niet schrik van moet hebben. Nooit de pup troosten (dit boezemt angst in),<br \/>\nhet best van al is negeren! Vanaf 12 weken vormt uw pup zijn rangorde binnen de roedel (ook in uw gezin) in de rangorde-fase:<br \/>\nU heeft slechts 2 mogelijkheden: ofwel luistert uw hond naar U, ofwel moet U naar uw hond luisteren<br \/>\n(de hond vormt altijd een rangorde).<br \/>\nHet initiatief moet altijd uitgaan van het baasje !!!<br \/>\nNu volgen een aantal punten, die belangrijk zijn voor de rangordebevestiging.<br \/>\n– Etensbak : belangrijk voor de rangorde is, dat uw hond na U eet, en bij bedelen aan tafel niets aangeboden krijgt<br \/>\n(bedelen = commando van prooi af te geven). Het is ook aan te raden om het de pup te tonen,<br \/>\ndat het best wel plesant is, om met uw hand naar de etensbak te gaan, door dit te oefenen met iets,<br \/>\ndat de pup lekkerder vindt dan zijn eigen eten. Dit, om het bijten naar plots bewegende kinderen te voorkomen.<br \/>\nU moet uw hond ook kunnen aaien (“lastig vallen”) tijdens de maaltijd.<br \/>\n– Speelgoed : de hond aanziet een bal, een vod, etc. als prooi en zal zich dit trachten toe te eigenen.<br \/>\nHet is beter, dat U de touwtjes (speelgoed) in handen hebt en dus bepaalt wanneer een spel begint en eindigt.<br \/>\n– Plassen : Het is soms héél vervelend als uw pup (meestal teef) plast bij een begroeting of bij ieder vriendelijk woord. Dit is een onderdanigheid van de hond en mag zeker niet worden bestraft, want straffen maakt de onderdanigheid alleen maar erger.<br \/>\nNog een paar kleine tips:<br \/>\n(1) Een mens is een mens en een hond is een hond, d.w.z. als U een hond wil opvoeden,<br \/>\ndat U moet rekening houden met inprenting, rangordevorming en ook, dat de hond een heel sterk gewoontedier is.<br \/>\n(2) Laat uw hond nooit alleen achter met een kind, hoe lief de hond ook is.<br \/>\n(3) Wees heel consequent met uw hond, het hele gezin dus, want als de één dit zegt en de ander dat,<br \/>\nweet de hond ’t ook niet meer.<br \/>\n(4) Als U uw hond wilt commandos aanleren (zit, af, …), doe dit met zachte hand;<br \/>\neen beloning werkt 10 x beter dan een duw op zijn (ach arme) ruggegraat.<br \/>\n(5) U kunt uw hond ook het beste leren zindelijk worden met behulp van beloningen.<br \/>\nU kunt op deze manier uw hond zelfs aanleren om op bepaalde plaatsen zijn bevoeg wel<br \/>\n(buiten in een bepaald hoekje van de tuin) en niet (in huis) te laten doen.<br \/>\nBeloningen zijn o.a. “beetjes”, strelen, ‘brave hond’ zeggen, een wandeling, …….<\/p>\n<p>Hopelijk ben ik U hiermee van dienst geweest en ik wens U dan ook veel plezier met uw nieuwe aanwinst.<br \/>\nMet veel beestige groetjes van uw dierenarts.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dr H.P. Grootveld Grensstraat 193 9032 Wondelgem 09 \/ 227.90.13 dierenarts@grootveld.be Deze tekst wordt meegegeven aan mensen die voor de eerste keer met een puppy langskomen. Bijkomende uitleg volgt meestal op de puppyavond, waarop de mensen met hun pup worden uitgenodigd. GEFELICITEERD met de aanschaf van uw nieuwe huisgenoot. Om van uw PUP te kunnen &#8230; <a title=\"Nieuwe puppy\" class=\"read-more\" href=\"https:\/\/grootveld.matthiasstreulens.be\/nieuwe-puppy\">Read more <span class=\"screen-reader-text\">Nieuwe puppy<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages\/46"}],"collection":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/comments?post=46"}],"version-history":[{"count":1,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages\/46\/revisions"}],"predecessor-version":[{"id":47,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages\/46\/revisions\/47"}],"wp:attachment":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/media?parent=46"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}