{"id":48,"date":"2023-01-08T07:25:31","date_gmt":"2023-01-08T07:25:31","guid":{"rendered":"https:\/\/grootveld.matthiasstreulens.be\/?page_id=48"},"modified":"2023-01-08T07:25:31","modified_gmt":"2023-01-08T07:25:31","slug":"hoe-geef-je-grapje","status":"publish","type":"page","link":"https:\/\/grootveld.matthiasstreulens.be\/hoe-geef-je-grapje","title":{"rendered":"Hoe geef je… (grapje)"},"content":{"rendered":"<p>Hoe geef je een kat een pilletje?<\/p>\n<p>1. Neem de kat en wieg hem in je linkerarm, zijn kop in de palm van je linker hand, zoals je ook met een baby doet.<br \/>\nMet je duim en wijsvinger druk je zachtjes aan elke kant van de bek van het dier.<br \/>\nIn je rechterhand hou je het pilletje vast. Druk een beetje harder zodra de kat zijn bek opendoet, stop je er het pilletje in.<br \/>\nWacht totdat het dier het pilletje heeft doorgeslikt.<\/p>\n<p>2. Raap het pilletje op en haal de kat vanachter de bank vandaan. Herhaal de handeling uit punt 1.<\/p>\n<p>3. Haal de kat uit de slaapkamer en gooi het pilletje weg.<\/p>\n<p>4. Neem een nieuw pilletje, leg de kat opnieuw in je linkerarm.<br \/>\nHou deze keer met je linkerhand zijn achterpoten stevig vast.<br \/>\nWrik met je rechterhand zijn bek open en duw met je rechterwijsvinger het pilletje in zijn keel.<br \/>\nKnijp z’n bek dicht en wacht tot ‘ie het pilletje heeft doorgeslikt.<\/p>\n<p>5. Haal het pilletje uit de viskom. Haal de kat van de kleerkast. Roep je partner uit de tuin.<\/p>\n<p>6. Kniel op de grond en klem de kat tussen je knieën. Hou daarbij zowel de voor als achterpoten stevig vast.<br \/>\nLet niet op het gegrom, dat doen katten altijd in dergelijke situaties.<br \/>\nVraag aan je partner om de kop van het dier stevig vast te houden,<br \/>\nmet een houten liniaal de bek open te wrikken,<br \/>\nhet pilletje in de bek te gooien en met de liniaal zachtjes in de keel van het beest te duwen.<\/p>\n<p>7. Haal de kat uit de gordijnen, neem een nieuw pilletje.<br \/>\nVergeet niet dat je vandaag nog de gordijnen moet laten herstellen en een nieuwe liniaal moet gaan halen.<br \/>\nVeeg de brokstukken van de vaas bijeen om ze later te lijmen.<\/p>\n<p>8. Wikkel de kat in een grote handdoek.<br \/>\nVraag aan je partner de kat zo vast te houden dat enkel zijn kop nog van onder zijn\/haar oksel te zien is.<br \/>\nDuw het pilletje in een rietje. Duw het rietje tot in de keel van de kat. Blaas krachtig op het rietje.<\/p>\n<p>9. Lees aandachtig de bijsluiter om te zien of de pil niet schadelijk is voor mensen.<br \/>\nDrink een biertje om de vieze smaak weg te krijgen. Roep een dokter om uw partner’s arm te verbinden.<br \/>\nHaal met koud water en zeep het bloed uit het tapijt.<\/p>\n<p>10. Haal de kat uit het bed van de buren. Neem een nieuw pilletje. Trek een nieuw blikje bier open.<br \/>\nZet de kat in de keuken kast. Doe de deur van de kast zo dicht<br \/>\ndat alleen de kop van de kat nog naar buiten steekt.<br \/>\nWrik zijn bek open met een dessertlepel. Schiet de pil in zijn bek met een elastiekje.<\/p>\n<p>11. Haal een schroevendraaier en repareer de deur van het keukenkastje.<br \/>\nDrink het biertje dat je had klaar gezet in éen keer leeg.<br \/>\nLeg een koud kompres op je wang en kijk na wanneer je je laatste tetanusinjectie hebt gehad.<br \/>\nOntsmet je wang met een kompres dat je in whisky hebt gedrenkt.<br \/>\nNeem zelf ook een scheut whisky, gooi je T-shirt weg en neem een schoon exemplaar.<\/p>\n<p>12. Bel de brandweer om de kat uit de boom van de buren te halen.<br \/>\nVerontschuldig je bij de buurman die bij het zien van de razende kat met de auto zijn tuinhek ramde.<br \/>\nHaal het laatste pilletje uit de verpakking.<\/p>\n<p>13. Zoek een paar stevige werkhandschoenen en bind de achterpoten<br \/>\nvan het verdomde dier met een stuk waslijn vast aan zijn voorpoten<br \/>\nen maak het beest vast aan de tafelpoot. Duw de pil in de bek van de kat en stop er een handvol gehakt achteraan.<br \/>\nHeb geen medelijden. Giet een liter water in zijn bek om het zaakje door te spoelen.<\/p>\n<p>14. Drink het laatste restje whisky op en vraag aan je partner of hij\/zij jou naar het ziekenhuis brengt,<br \/>\nwaar de dokters je vinger en onderarm kunnen hechten en een stukje pil uit je rechteroog kunnen halen.<br \/>\nStop op de terugweg bij IKEA om een nieuwe tafel te kopen.<\/p>\n<p>15. Bel de dierenbescherming dat er een zwerfkat in je buurt rondloopt<br \/>\ndie ze moeten komen halen en bel de dieren winkel met de vraag of ze hamsters verkopen.<\/p>\n<p>Hoe geef je een hond een pilletje?<\/p>\n<p>Wikkel het pilletje in een reepje spek. Geven, klaar!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hoe geef je een kat een pilletje? 1. Neem de kat en wieg hem in je linkerarm, zijn kop in de palm van je linker hand, zoals je ook met een baby doet. Met je duim en wijsvinger druk je zachtjes aan elke kant van de bek van het dier. In je rechterhand hou je &#8230; <a title=\"Hoe geef je… (grapje)\" class=\"read-more\" href=\"https:\/\/grootveld.matthiasstreulens.be\/hoe-geef-je-grapje\">Read more <span class=\"screen-reader-text\">Hoe geef je… (grapje)<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages\/48"}],"collection":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/comments?post=48"}],"version-history":[{"count":1,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages\/48\/revisions"}],"predecessor-version":[{"id":49,"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/pages\/48\/revisions\/49"}],"wp:attachment":[{"href":"https:\/\/grootveld.matthiasstreulens.be\/wp-json\/wp\/v2\/media?parent=48"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}